#!/bin/bash
echo "////////////////////////////////////////////////////////////"
echo "//                   BlazarLinux-buiding                  //"
echo "////////////////////////////////////////////////////////////"
echo "// перед сборкой ознакомтесь с книгой LFS и BlaszarWIKI   //"
echo "//--------------------------------------------------------//"
echo "// Этапы сборки:                                          //"
echo "//        1) Подготовка                                   //"
echo "//        2) Крос компеляция                              //"
echo "//        3) chroot и отвязка от host                     //"
echo "//                                                        //"
echo "////////////////////////////////////////////////////////////"
#clear

